Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Kevo- (Geavvu) ja Tsarssejoen (Čársejohka) lohikantoja seurataan vuosittain kalakantanäytteistä ja saalistilastoinnista kerättävien tietojen avulla;
sme: Dutkandoaibma dáhpáhuvai Turku allaoahpahaga Geavu doaibmalanjain gitta jahkái 1991. Geavu ja Čársejoga luossanálit čuvvojuvvojit jahkásaččat guollenállečájánasaiguin ja daid dieđuid vuođul, mat čoggojuvvojit sálašstatistihkain;

source: kattavia lohenpoikastutkimuksia tehdään harvemmin, muutaman vuoden välein.
sme: gokčevas luossaveajetdutkamat dahkkojuvvojit hárvvebut, soames jagi gaskkaid.

source: Alueella on tehty myös monivuotisia vaelluspoikasarvioita.
sme: Guovllus leat dahkkojuvvon máŋggajagáš vádjolanveajetárvvoštallamat.

source: Viime vuosina myös Kevo- (Geavvu) ja Tsarssejoen (Čársejohka) lohikantojen geneettisestä rakenteesta on tehty tutkimusta yhteistyössä Turun yliopiston kanssa.
sme: Dáid maŋimuš jagiid maiddái sihke Geavu ja Čársejoga luossanáliid genetihkalaš ráhkadusa FGDL lea dutkan searválagaid Turku allaoahpahagain.

source: Muiden kalalajien osalta on tehty tutkimuksia mm. tunturivesien hoitosuunnitelmaan liittyen.
sme: Eará guollešlájaid hárrái leat dahkkojuvvon dutkamat ee. duottarčáziid dikšunplána oktavuođas.

source: Luonnonvaraisiin lohikantoihin liittyvää biologista perustutkimusta ja lohenkalastukseen liittyvää sosiokulttuurista tietoa on julkaistu useissa julkaisuissa ja raporteissa, lisäksi Kevo- (Geavvu) että Tsarssejokeen (Čársejohka) liittyvistä kala-aihepiireistä on tehty useita opinnäytetöitä.
sme: Luonddudilálaš luossanáliide guoskevaš biologalaš vuođđodutkamat ja luossabivdui guoskevaš sosiálalaškultuvrralaš dieđut leat almmustuhtton moanain prentosiin ja raporttain, dasa lassin Geavu ja Čársejohkii guoskevaš guollefáttáin leat dahkkojuvvon moanat oahppočájánasbarggut.

source: RKTL on tehnyt sähkökoekalastuksia Kevo- (Geavvu) ja Tsarssejoella (Čársejohka) seuraten sekä lohenpoikastiheyksiä että mm. kivisimpun leviämistä.
sme: FGDL lea dahkan šleađgaiskkadanbivdduid sihke Geavus ja Čársejogas nu, ahte lea čuvvon sihke luossaveajetdávjodagaid ja ee. áhkábittu leavvama.

source: Kevon luonnonpuiston ulkopuolella tutkimusaseman alueella on Ilmatieteenlaitoksen sääasema sekä ilmanlaatumittausten kansallinen tausta-asema, jolla mittauksia on tehty vuodesta 1962 alkaen.
sme: Geavu luonddumeahci olggobealde dutkanstašuvnna guovllus lea Ilmatieteenlaitosa dálkestašuvdna sihke áibmokvalitehtamihtidemiid riikkadási duogášstašuvdna, mas mihtideamit leat dahkkojuvvon jagi 1962 rájes.

source: Lisäksi tutkimusaseman alueella ja lähistöllä tehdään Suomen ympäristökeskuksen, Seismologian instituutin ja Geodeettisen laitoksen mittauksia ja seurantoja.
sme: Dasa lassin dutkanstašuvnna guovllus ja lahkosiin dahkkojuvvojit Suoma birasguovddáža, Seismologiija instituhta ja Geodehtalaš lágádusa mihtideamit ja čuovvumat.

source: Nykyinen tutkimuskäyttö ja sen merkitys Kevon tutkimusasema on kansainvälisesti tunnettu nimi luonnontieteellisessä tutkimuksessa.
sme: Dálá dutkangeavaheapmi ja dan mearkkašupmi Geavu dutkanstašuvdna lea riikkaidgaskasaččat dovddus namma luonddudieđalaš dutkamiin.

source: Kuuluminen INTERACT-verkostoon (International Network for Terrestrial Research and Monitoring in the Arctic) lisää entisestään Kevon tunnettuutta ja painoarvoa kansainvälisenä (sub)arktisen tutkimuksen toteutuspaikkana.
sme: INTERACT-fierpmádahkii (International Network for Terrestrial Research and Monitoring in the Arctic) gullan lasiha Geavu dovddusvuođa ja mearkkašumi riikkaidgaskasaš (sub)arktalaš dutkamiid ollašuhttinbáikin.

source: Verkoston kautta Kevolle tulee kansainvälisiä tutkimusryhmiä.
sme: Fierpmádaga bokte Gevvui bohtet riikkaidgaskasaš dutkanjoavkkut.

source: Tämä tutkimus tapahtuu huomattavilta osin myös Kevon luonnonpuiston alueella.
sme: Dákkár dutkamat dáhpáhuvvet mealgat maiddái Geavu luonddumeahcis.

source: Kevon tutkimusasema kuuluu myös Suomen pitkäaikaisen ympäristötutkimuksen verkostoon (Finnish Long-Term Socio-Ecological Research network, FinLTSER) http://www.syke.fi/fi-fi/Tutkimus__kehittaminen/Tutkimus_ja_kehittamishankkeet/Hankkeet/Suomen_pitkaaikaisen_ymparistotutkimuksen_verkosto_FinLTSER.
sme: Geavu dutkanstašuvdna gullá maiddái Suoma guhkesáiggi birasdutkama fierpmádahkii (Finnish Long-Term Socio-Ecological Research network, FinLTSER) http://www.syke.fi/fi-fi/Tutkimus_kehittaminen/Tutkimus_ja_kehittamishankkeet/Hankkeet/Suomen_pitkaaikaisen_ymparistotutkimuksen_verkosto_FinLSER.

source: Verkosto tarjoaa koordinoidun tutkimus- ja seurantainfrastruktuurin kaikille, jotka tekevät ympäristöön ja luonnonvaroihin kohdistuvaa tutkimusta ja seurantaa.
sme: Fierpmádat fállá oktiiheivehuvvon dutkan- ja čuovvuninfrastruktuvrra buohkaide, geat dahket birrasii ja luondduriggodagaide guoskevaš dutkamiid ja čuovvumiid.

source: Edellä mainitut seurannat jatkuvat ja tuottavat arvokasta perustietoa eri eliöryhmistä ja alueen luonnosta.
sme: Ovdalis máinnašuvvon čuovvumat joatkašuvvet ja buvttadit mávssolaš vuođđodieđuid sierra ealánjoavkkuin ja guovllu luonddus.

source: Tutkimustahot Turun yliopiston Lapin tutkimuslaitos Kevon kautta aluetta käyttävät tutkimuksessaan vuosittain useat suomalaisten ja ulkomaisten yliopistojen ja tutkimuslaitosten tutkimusryhmät.
sme: Dutkanoassebealit Turku allaoahpahaga Lappi dutkanlágádus Geavu bokte guovllu geavahit dutkamiinniset jahkásaččat moanat suopmelaš ja olgoriikalaš allaoahpahagaid ja dutkanlágádusaid dutkanjoavkkut.

source: Esim. Oulun, Helsingin ja Portsmouthin yliopistojen tutkijat työskentelevät asemalla vuosittain.
sme: Omd. Oulu, Helssega ja Portsmoutha allaoahpahagaid dutkit barget stašuvnnas jahkásaččat.

source: Tutkimuslaitoksen kuuluminen INTERACT-verkostoon tuo Kevon asemalle ja alueelle erityisesti kansainvälisiä ryhmiä.
sme: Dutkanlágádus gullá INTERACT-fierpmádahkii, ja danin Geavu dutkanlágádussii ja erenoamážit Gevvui bohtet riikkaidgaskasaš joavkkut.

source: Myös Metla, RKTL, Syke ja Ilmatieteen laitos toimivat Kevon alueella.
sme: Maiddái Metla, FGDL, Syke ja Ilmatieteen laitos doibmet Geavu guovllus.

source: Sirrajärvi ja Vuoskojärvi ovat olleet useina vuosina geologiryhmien tutkimus- ja opetuskohteina.
sme: Širrájávri ja Vuoskkojávri leat leamaš máŋgii geologajoavkkuid dutkan- ja oahpahanbáikin.

source: Alue kuuluu luonnonhoidon seurantaverkostoon Alueella on koealoja
sme: Guovlu gullá luonddudikšuma čuovvunfierpmádahkii Guovllus leat iskkadansajit

source: Erityisesti Puksalskaidin ja Jiesnnalvaaran alueilla on paljon erilaisia kokeellisia tutkimuksia.
sme: sedieđut Erenoamážit Buksalskáiddi ja Jiesnnalvári guovlluin leat ollu sierralágan ekperimentála dutkamat.

source: Poron laidunnuksen kasvillisuus- ym. ekosysteemivaikutuksia seurataan mm. vuonna 1970 perustettujen koeaitausten (3 kpl Jiesnnalvaaralla, Sirrajärvellä ja Njaggajängällä) avulla.
sme: Bohccuid guohtuma šattolašvuođa- jed. ekovuogádatváikkuhusat čuvvojuvvojit ee. 1970:s vuođđuduvvon iskkadanáiddiiguin (3 st Jiesnnalváris, Širrájávrris ja Njaggalanjeakkis).

source: Vuonna 1968 perustettuja IBP-koeaitauksia (International Biological Program) on 3 kpl Káspernjárgalla, Puksalskaidissa ja Jiesnnalvaaralla.
sme: 1968:s vuođđuduvvon IBP-iskkadanáiddit (International Biological Program) leat 3 st Káspernjárggas, Buksalskáiddis ja Jiesnnalváris.

source: Happamien raskasmetallisateiden vaikutusta maaperään ja kasvillisuuteen on tutkittu vuodesta 1991 (13 koealaa).
sme: Suvrra lossametállaarvviid váikkuhusat eanavuđđui ja šattolašvuhtii leat dutkojuvvon jagi 1991 rájes (13 iskkadansaji).

source: Siitepölykeräimiä on puiston alueella yksi kappale Puksalskaidissa vuodesta 1976. Puiston ulkopuolella aseman alueella on ollut toinen siitepölykeräin vuodesta 1982.
sme: Lieđđegavjačoakkildeaddjit leat luonddumeahcis okta Buksalskáiddis jagi 1976 rájes. Luonddumeahci olggobealde stašuvnna guovllus lea leamaš nubbi lieđđegavjačoakkildeaddji jagi 1982 rájes.

source: Valorysiä, joilla on kerätty tietoa vuodesta 1972 alkaen perhosten kannanvaihteluista, on 4 kpl aseman alueella.
sme: Čuovgamearddit, maiguin leat čoggojuvvon dieđut jagi 1972 rájes beaivelottiid nálirievddademiin, leat 4 st stašuvnna guovllus.

source: Pyydykset sijaitsevat puiston ulkopuolella aseman alueella, mutta ne keräävät aineistoa myös luonnonpuistosta.
sme: Bivdosat leat luonddumeahci olggobealde stašuvnna guovllus, muhto dat čogget diehtomateriála maiddái luonddumeahcis.

source: Myyrien kannanvaihteluita seurataan vuonna 1981 perustetuilla pysyvillä linjoilla (6 kpl).
sme: Muolddahiid nálirievddademiid čuvvot 1981:s vuođđuduvvon bissovaš linnjáiguin (6 st).

source: Sienien esiintymistä seurataan vuonna 1976 perustetuilla pysyvillä linjoilla (12 kpl).
sme: Guobbariid gávdnonsajiid čuvvot 1976:s vuođđuduvvon bissovaš linnjáiguin (12 st).

source: Pöntössä pesivien varpuslintujen pesintäseuranta (1982-) ja kasvien fenologiaseuranta (1977-).
sme: Guovnnjis bessejeaddji cihcelottiid bessenčuovvun (1982—) ja šattuid fenologiijačuovvun (1977—).

source: Kuva 8. Pitkäaikaisseurannat
sme: Govva 8. Guhkesáiggečuovvumat

source: Lapin tutkimuslaitos Kevon vakiintuneet pitkäaikaisseurannat suunnittelualueella keskittyvät alueen pohjoisosiin.
sme: Lappi dutkanlágádus Geavu stáđásmuvvan guhkesáiggečuovvumat plánenguovllus leat eanaš guovllu davágeahčen.

source: Vastuuprosessi Alueiden hallinta Kartta Ei karttaa
sme: Vástoproseassa Guovlluid stivren Kárta Ii kárta

source: Lomakkeella kuvataan suunnittelualueen luonnonvarojen käyttö (pl. riista- ja kalakannat) sekä alueen kiinteistöihin (lähinnä valtion maalla) kohdistuvat rasitteet, käyttöoikeudet ja sopimukset.
sme: Dán skovis govviduvvo plánenguovllu luondduriggodagaid geavaheapmi (earret fuođđo- ja guollenáliid) sihke guovllu giddodagaide (vuosttažettiin stáhtaeatnamis) guoskevaš servituhtat, geavahanrievttit ja soahpamušat.

source: Lomakkeen tarkoituksena on antaa kuva suunnittelualueelle kohdistuvista, luonnonvarojen käyttöön, rasitteisiin, käyttöoikeuksiin ja sopimuksiin liittyvistä maankäytön paineista.
sme: Skovi ulbmilin lea govvidit plánenguovllu eanageavahandeattuid, mat gusket luondduriggodagaid geavaheapmái, servituhtaide, geavahanrivttiide ja soahpamušaide.

source: Marjastus ja sienestys
sme: Murjen ja guopparčoaggin

source: Sallittu koko alueella Kielletty koko alueella Sallittu osittain Lisätieto Asetuksen (932/1981) 6 §:n mukaan luonnonpuistossa on marjojen ja sienten poimiminen sallittu paikallisille
sme: Lobálaš oppa guovllus Gildojuvvon oppa guovllus Lobálaš muhtun muddui Lassedieđut Ásahusa (932/1981) 6 §:a mielde báikkálaš ássit ožžot murjet ja čoaggit guobbariid luonddumeahcis.

source: metsästys / kalastus / marjastus elinkeinona) Kuvaus Asetuksen (932/1981) 6 §:n mukaan luonnonpuistossa on sallittu paikallisille asukkaille riekon ansapyynti ja kalastus.
sme: Luondduealáhusat (earát, meahccebivdu/guolástus/murjen ealáhussan) Govvideapmi Ásahusa (932/1981) 6 §:a mielde báikkálaš ássit ožžot luonddumeahcis gárdut rievssahiid ja guolástit.

source: Asetus on mahdollistanut luontaiselinkeinojen harjoittamista varten tarpeellisten turvekammien rakentamisen Metsähallituksen luvalla.
sme: Ásahusa vuođul lea leamaš vejolaš hukset luondduealáhusaiguin bargama várás dárbbašlaš lavdnjegámmiid Meahciráđđehusa lobiin.

source: Metsähallitus on myöntänyt vain yhden tällaisen käyttöoikeussopimuksen.
sme: Meahciráđđehus lea mieđihan dušše ovtta dákkár geavahansoahpamuša.

source: Näihin liittyen Metsähallitus on myöntänyt talvi- ja kesäaikaisia maastoliikennelupia sekä lupia moottoriveneen käyttöön.
sme: Nuba Meahciráđđehus lea mieđihan dálvvi- ja geasiáiggi meahccejohtaluslobiid sihke lobiid mohtorfatnasa geavaheapmái.

source: Lupien myöntäminen on määritelty säädöksissä ja niitä tarkentaa Metsähallituksen Kevon luonnonpuiston maastoliikenneohje (Aluejohtaja Jyrki Tolonen 10.3.
sme: Lobiid mieđiheapmi lea meroštallon njuolggadusain ja daid leat dárkkálmuhttimin Meahciráđđehusa Geavu luonddumeahci meahccejohtalusrávvagat (Guovlluhoavda Jyrki Tolonen 10.3.2008).

source: Poronhoito ja sen edellyttämien kämppien, poroaitojen ja muiden rakenteiden tekeminen sekä poronhoitoon tarvittavan puun ottaminen sekä poronhoitoon liittyvä leiriytyminen, tulenteko ja moottorikäyttöisillä ajoneuvoilla liikkuminen on sallittua (932/1981, 2 § kohta 10).
sme: Boazodoallu ja dan gáibidan gámppáid, boazoáiddiid ja eará ráhkadusaid ráhkadeapmi sihke boazodoalus dárbbašlaš muora váldin sihke boazodollui guoskevaš gohtten, dolastallan ja mohtorfievrruiguin johtin lea lobálaš (932/1981, 2 §:a čuokkis 10).

source: Marjojen ja sienten poimiminen on sallittu paikallisille asukkaille.
sme: Báikkálaš ássit ožžot murjet ja čoaggit guobbariid.

source: He saavat tässä tarkoituksessa liikkua jalan ja leiriytyä koko puiston alueella.
sme: Sii sáhttet dalle johtit vácci ja gohttet oppa luonddumeahcis.

source: Paikallisille luontaiselinkeinon harjoittajille on myönnetty maastoajoneuvo- ja moottorivenelupia marjastusta ja sienestystä varten.
sme: Báikkálaš luondduealáhusbargiide leat mieđihuvvon meahccefievro- ja mohtorfanaslobit murjema ja guopparčoaggima várás.

source: Paikallisilla asukkailla on lupa ottaa vähäisiä määriä verkkotelineisiin ja juomuskeppeihin tarvittavaa koivua.
sme: Báikkálaš ássit ožžot váldit uhccánaš dárbbašlaš soahkemuora fierbmeholggaid ja juoŋassoppiid várás.

source: Paikallisilla asukkailla on lupa myös kenkäheinän ottoon.
sme: Báikkálaš ássit ožžot maiddái čuohppat gámasuinniid.

source: Osalla YSA-alueista maanomistajalla on oikeus luontaiselinkeinon harjoittamiseksi sekä saamelaiskulttuurin ja saamelaiselinkeinojen harjoittamisen tarpeisiin rakentaa vaatimaton tukikohta (kammi).
sme: Muhtun PSG-guovlluin eanaeaiggát oažžu luondduealáhusain sihke sámekultuvrrain ja sámeealáhusaiguin bargan dihte hukset ovttageardán doarjjabáiki (gámme).

source: Maanomistajalla on oikeus käyttää aluetta saamelaiskulttuurin, mukaan lukien perinteiset saamelaiselinkeinot (esim. metsästys, kalastus ja keräily) harjoittamiseen.
sme: Eanaeaiggát oažžu geavahit guovllu sámekultuvrrain ja árbevirolaš sámeealáhusaiguin (omd. meahccebivdu, guolástus ja luondduburiid čoaggin) bargan dihte.

source: Kaivostoiminta ja valtaukset kuvaus Suunnittelualueella ei ole kaivoslain mukaisia valtaus- tai malminetsintälupa-alueita.
sme: Ruvkedoaibma ja rogganbáikkiid govvideapmi Plánenguovllus eai leat ruvkelágas daddjojuvvon rogganbáike- dahje málbmaohcanlohpeguovllut.

source: Tukes on myöntänyt alueelle yhden varauspäätöksen (VA2014:0031).
sme: Tukes lea mieđihan guvlui ovtta várrenmearrádusa (VA2014:0031).

source: Metsähallitus on valittanut tästä päätöksestä, eikä se siten ole lainvoimainen ennen kuin hallinto-oikeus on ratkaissut asian.
sme: Meahciráđđehus lea váidán dán mearrádusas, iige dat ná leat lágafámolaš ovdalgo hálddahusriekti lea čoavdán ášši.

source: Varauspäätöksellä ei voi Kevon luonnonpuiston alueella tehdä toimenpiteitä, koska luonnonpuistossa on rajoitettu jokamiesoikeuksia (luonnonsuojelulaki 1923/71 ja asetus 1981/932).
sme: Várrenmearrádusa vuođul ii sáhte Geavu luonddumeahcis dahkat doaibmabijuid, dasgo luonddumeahcis leat ráddjejuvvon juohkeolbmorievttit (luonddusuodjalanláhka 1923/71 ja ásahus 1981/932).

source: Kaivoslain 7 §:n mukaista etsintätyötä tehdään tavallisesti jokamiesoikeudella, mutta Kevon luonnonpuistossa tämä vaatii Tukesin malminetsintäluvan.
sme: Ruvkelága 7 §:s daddjojuvvon ohcanbargu dahkkojuvvo dábálaččat juohkeolbmorivttiin, muhto Geavu luonddumeahcis dát gáibida Tukesa málbmaohcanlobi.

source: Geologinen tutkimus ja malminetsintä edellyttävät lupaa myös ympäristöministeriöstä (asetus 1981/932).
sme: Geologalaš dutkamii ja málbmaohcamii galgá leat maiddái Birasministeriija lohpi (ásahus 1981/932).

source: YSA-alueilla on kielletty maa- ja kallioperän vahingoittaminen.
sme: PSG-guovlluin ii oaččo vahágahttit eana- ja báktevuođu.

source: Kaivosvaltaukset Lkm - Kaivoskivennäiset Osuus alueesta % Malminetsintäluvat Lkm - Kaivoskivennäiset Osuus alueesta % Kaivospiirit Lkm - Kaivoskivennäiset Osuus alueesta % Maa-ainesten otto Kielletty Luontaiselinkeinonharjoittajien kammien tarpeisiin voidaan luovuttaa turvetta ja maata.
sme: Ruvkebáikkit Lkm - Ruvkerokkanasat Ossodat guovllus % Málbmaohcanlobit Lkm - Ruvkerokkanasat Ossodat guovllus % Ruvkebiret Lkm - Ruvkerokkanasat Ossodat guovllus % Eanaávdnasiid váldin Gildojuvvon Luondduealáhusbargiid gámmiid dárbbuide sáhttá luohpadit lavnnji ja eatnama.

source: Polttopuun otto
sme: Boaldinmuora váldin

source: Asetuksen (932/1981) 6 §:n mukaan Metsähallituksella on oikeus luovuttaa paikallisille asukkaille puuta kotitarvekäyttöön luonnonpuistosta.
sme: Ásahusa (932/1981) 6 §:a mielde Meahciráđđehus oažžu luohpadit báikkálaš ássiide muora ruovttudárbbuide luonddumeahcis.

source: Nykyisen järjestyssäännön mukaan puiston naapurina vakituisesti asuvalle voidaan luovuttaa luonnonpuistosta asuinpaikkansa läheisyydestä koivua polttopuuksi.
sme: Dálá ortnetnjuolggadusa mielde luonddumeahci bálddas fásta ássi olbmui sáhttá luohpadit luonddumeahcis iežas ássanbáikki lahkosiin soagi boaldinmuorran.

source: Luontaiselinkeinonharjoittajien kammien tarpeisiin voidaan luovuttaa koivua ja riekon ansapyytäjille voidaan myöntää lupa ansarisujen ottoon.
sme: Luondduealáhusbargiid gámmiid dárbbuide sáhttá luohpadit soagi ja rievssatgárduide sáhttá mieđihit lobi gárderissiid váldimii.

source: Pohjaveden otto Ei oteta - Metsätalous MH:n alueet - Mt-käytössä (ha) - Raj.
sme: PSG-guovlluin boaldinmuora oažžu váldit gohttedettiin. Bodnečázi váldin Ii váldojuvvo.

source: käytössä ha - Kuvaus Metsänhakkuu kielletty Yksityiset maat - Mt-käytössä (ha) - Raj.
sme: ha - Govvi deap mi Vuovdečuohppan gildojuvvon Priváhta eatnamat - Vd-anus (ha) - Ráddj.

source: käytössä ha - Kuvaus Metsänhakkuu kielletty Rasitteet, käyttöoikeudet ja sopimukset
sme: ha - Govvi deap mi Vuovdečuohppan gildojuvvon Servituhtat, geavahanrievttit ja soahpamušat

source: Vuokra- ja käyttöoikeus- sopimukset Kpl 6 Kuvaus SopimusKäyttötarkoitusSijaintiOsapuoli Porotalous Paliskuntien välinen poroesteaita Välillä Kalgujoki–Siikajärvi Kaldoaivin paliskunta
sme: Láigo- ja geavahansoahpamušat St 6 Govvi deapmi SoahpamušGeavahanulbmilSajádatbáikiOassebealli BoazodoalluBálgosiid gaskasaš rádjeáidi Gaskkas GálgojohkaČuovžajávri

source: Turun yliopisto, Lapin tutkimuslaitos Kevo Muu Tutkimuskoeala Njaggaljänkä Turun yliopisto, Lapin tutkimuslaitos Kevo Muu Tutkimus-, liikkumis- ja leiriytymislupa voimassa 31.12.
sme: Eará Turku allaoahpahat, Lappi dutkanlágádus Geavvu EaráDutkaniskkadansadjiNjaggalanjeaggiTurku allaoahpahat, Lappi dutkanlágádus Geavvu EaráDutkan-, johtin- ja

source: 2016 saakka (MH 5303/2013)
sme: gohttenlohpi fámus 31.12.2016 rádjai (MR 5303/2013)

source: Tutkimukseen Kevon alueella tutkimussuunnitelman mukaisesti Turun yliopisto, Lapin tutkimuslaitos Kevo
sme: Duktamiidda Geavu guovllus dutkanplána mielde Turku allaoahpahat, Lappi dutkanlágádus Geavvu

source: Alueen suojeluun tai käyttöön vaikuttavat rasitteet Suunnittelualueella on yksityiskiinteistöjä Kevojokisuussa, Stuorra Bálddotjávrin pohjoispuolella sekä Vuokojärvellä (Vuogojávri).
sme: Guovllu suodjaleapmái dahje geavaheapmái váikkuheaddji servituhtat Plánenguovllus leat priváhtagiddodagat Geavonjálmmis, Stuorra Bálddotjávrri davábealde sihke Vuogojávrris.

source: Näille kiinteistöille on annettu toimituksissa 5 metrin levyinen kulkuoikeus.
sme: Dáidda giddodagaide lea mieđihuvvon doaimmahusain 5 mehtera govdosaš johtinriekti.

source: Rasitteen tarkkaa sijaintia ei kuitenkaan ole määritetty.
sme: Servituhta dárkilis sajádatbáiki ii goittotge leat mearriduvvon.

source: Kulkuoikeuksien tarkan sijainnin määrittäminen vaatisi yksityistietoimituksen.
sme: Johtinrivttiid dárkilis sajádaga mearrideapmi gáibidivččii priváhtageaidnodoaimmahusa.

source: Porotilalain perusteella Paistunturin paliskunnalle luovutettu hallintaoikeus Fállán paimentopaikkaan.
sme: Boazodállolága vuođul Báišduoddara bálgosii lea luohpaduvvon stivrenriekti Fállá guođohanbáikái.

source: Vastuuprosessi Alueiden hallinta Kartta Kuva 9. Poronhoidon rakenteet
sme: Vástoproseassa Guovlluid stivren Kárta Govva 9. Boazodoalu ráhkadusat

source: Selite Lomakkeella kuvataan suunnittelualueen poronhoidon tilanne
sme: Čilgehus Dán skovis govviduvvo plánenguovllu boazodoalu dilli

source: Poronhoidon nykytilan kuvaus Kevon luonnonpuisto on Paistuntunturi paliskunnan laidunaluetta.
sme: Boazodoalu dálá dili govvideapmi Geavu luonddumeahcci gullá Báišduoddara bálgosa guohtonguovlluide.

source: Paliskunnan kokonaispinta-ala on 280 900 hehtaaria ja sen pinta-alasta noin 25 % (70 000 ha) sijaitsee Kevon luonnonpuistossa.
sme: Bálgosa ollesviidodat lea 280 900 hektára ja dan viidodagas sullii 25 % (70 000 ha) lea Geavu luonddumeahcis.

source: Suunnittelualueen eri osien merkitys Paistunturin paliskunnan poronhoidolle on esitetty kartalla Metsähallituksen julkaisussa Paistunturin erämaa-alueen ja Kevon luonnonpuiston luonto, käyttö ja paikannimistö.
sme: Plánenguovllu sierra osiid mearkkašupmi Báišduoddara bálgosii lea ovdanbukton kárttas Meahciráđđehusa prentosis "Báišduoddara meahcceguovllu ja Geavu luonddumeahci luondu, geavaheapmi ja báikenamat ".

source: Seuraavat lainaukset ovat A.
sme: Ná A.

source: P. Vallen kuvauksia alueen poronhoidosta. ”Paistunturin paliskunnan alueella toimii noin 10–14 tokkakuntaa.
sme: P. Valle čilge oanehaččat guovllu boazodoalu: ”Báišduoddara bálgosa siste leat sullii 10 – 14 siidda.

source: Paliskunnan eri osia ei ole nimetty erikseen kenellekään poromiehelle eikä millekään tokkakunnalle.
sme: Bálgosa sierra oasit eai leat sierranassii nammaduvvon dihto badjeolbmuide dahje siiddaide.

source: Tokkakunnat pyrkivät kuitenkin paimentamaan porojaan vuodesta toiseen samoilla totutuilla alueillaan.
sme: Siiddat geahččalit goittotge doallat bohccuideaset jagis jahkái dain seamma oahpes guovlluin.

source: Paliskunnan porojen liikkumista ja hyvinvointia seurataan ympärivuotisesti, myös kesällä.
sme: Bálgosa bohccuid johtima ja ceavzinvejolašvuođaid čuvvot birra jagi, maiddái geassit.

source: ” Vuosittaiset sääolosuhteet vaikuttavat siihen, missä poroja paimennetaan.
sme: ” Jahkásaš dálkedilálašvuođat váikkuhit dasa, gos bohccot goas ain dollojuvvojit.

source: ”Porojen erottelu ja lukeminen tehdään syys-tammikuussa Ailikkaan poroerotusaidalla.
sme: Bohccot rátkojuvvojit ja lohkkojuvvojit čakča-ođđajagemánus Áilegasa bigálusgárddis.

source: Erotuksen jälkeen noin 2/3 poroista siirtyy Kaamanen–Karigasniemi-tien varressa olevan laidunkiertoaidan eteläpuolelle ja 1/3 paliskunnan pohjoisosaan.
sme: Bigálusa maŋŋá sullii 2/3 bohccuin mannet Gápmasa – Gáregasnjárgga -geaidnoguora guođohanáiddi máttabeallai ja 1/3 bálgosa davviosiide.

source: Tammi-helmikuun vaihteessa paliskunnan pohjoisosassa palkivat porot tuodaan uudestaan erotukseen.
sme: Ođđajage-guovvamánu molsašumi sulaid bálgosa davviosiid bohccot buktojuvvojit fas bigálussii.

source: Niiden erottelemisen jälkeen myös paliskunnan eteläosassa palkivat porot tuodaan erotukseen.
sme: Go dát bohccot leat rátkojuvvon, de buktojuvvojit maiddái bálgosa máttageaže bohccot bigálusii.

source: Tässä yhteydessä paliskunnan kaikki porot vedetään tokkakuntiin.
sme: Dán oktavuođas bálgosa buot bohccot gessojuvvojit sierra siiddaide.

source: Huhti-toukokuussa porot kerääntyvät itsekseen Kevon kanjonin rotkoalueelle, lähelle vasoma-alueita.
sme: Cuoŋo-miessemánus bohccot čoahkkanišgohtet Geavvorokki birrasiidda, guottetguovlluid lahkosiidda.

source: Vasominen tapahtuu touko-kesäkuun aikana.
sme: Guottet deaivá miesse-geassemánnui.

source: Sen jälkeen sääsket ajavat porot laumoihin.
sme: Dan maŋŋá divri vuojeha bohccuid čorragiidda.
